/* Cancel */
"picker.navigation.cancel-button" = "Annuleren";

/* Done */
"picker.navigation.done-button" = "Kiezen";

/* Navigation bar default title */
"picker.navigation.title" = "GMImagePicker";

/* %@ Items Selected */
"picker.selection.multiple-items" = "%@ Item's geselecteerd";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "%@ Foto's geselecteerd";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "%@ Video's geselecteerd";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1 Foto geselecteerd";

/* 1 Video Selected */
"picker.selection.single-video" = "1 Video geselecteerd";

/* All photos */
"picker.table.all-photos-label" = "Alle foto's";

/* Smart Albums */
"picker.table.smart-albums-header" = "SLIMME COLLECTIES";

/* Albums */
"picker.table.user-albums-header" = "COLLECTIES";

